[
  {
    "vote_count": 666,
    "id": 19404,
    "video": false,
    "vote_average": 9.1,
    "title": "Dilwale Dulhania Le Jayenge",
    "popularity": 50.154262,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/2gvbZMtV1Zsl7FedJa5ysbpBx2G.jpg",
    "original_language": "hi",
    "original_title": "Dilwale Dulhania Le Jayenge",
    "genre_ids": [35, 18, 10749],
    "backdrop_path": "/nl79FQ8xWZkhL3rDr1v2RFFR6J0.jpg",
    "adult": false,
    "overview":
      "Chaudhry Baldev Singh est un père de famille installé à Londres. Un jour, il reçoit une lettre d'Inde : son meilleur ami lui écrit, lui rappellant la promesse qu'il avait faite deux décennies auparavant de marier leurs enfants. Chaudhry décide alors de tenir sa promesse, mais donne toutefois un mois libre à sa fille tout avant qu'elle ne s'en aille en Inde se marier...",
    "release_date": "1995-10-20"
  },
  {
    "vote_count": 8482,
    "id": 278,
    "video": false,
    "vote_average": 8.5,
    "title": "Les Évadés",
    "popularity": 76.107673,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/5cIUvCJQ2aNPXRCmXiOIuJJxIki.jpg",
    "original_language": "en",
    "original_title": "The Shawshank Redemption",
    "genre_ids": [18, 80],
    "backdrop_path": "/xBKGJQsAIeweesB79KC89FpBrVr.jpg",
    "adult": false,
    "overview":
      "En 1947, Andy Dufresne, un jeune banquier, est condamné à la prison à vie pour le meurtre de sa femme et de son amant. Ayant beau clamer son innocence, il est emprisonné à Shawshank, le pénitencier le plus sévère de l'Etat du Maine. Il y fait la rencontre de Red, un Noir désabusé, détenu depuis vingt ans. Commence alors une grande histoire d'amitié entre les deux hommes...",
    "release_date": "1994-09-23"
  },
  {
    "vote_count": 1099,
    "id": 372058,
    "video": false,
    "vote_average": 8.5,
    "title": "Your Name",
    "popularity": 57.569033,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/xq1Ugd62d23K2knRUx6xxuALTZB.jpg",
    "original_language": "ja",
    "original_title": "君の名は。",
    "genre_ids": [10749, 16, 18],
    "backdrop_path": "/7OMAfDJikBxItZBIug0NJig5DHD.jpg",
    "adult": false,
    "overview":
      "Mitsuha est une lycéenne, la fille du maire d'une petite ville nichée entre les montagnes. Vivant avec sa petite sœur et sa grand-mère, c'est une demoiselle franche qui n'hésite pas à dire qu'elle n'a pas envie de participer aux rituels shinto, ou d'aider son père dans ses campagnes électorales. En fait, elle rêve de pouvoir quitter cette ville où elle s'ennuie, pour partir tenter sa chance à la capitale.  Taki est un lycéen, un tokyoïte qui travaille à mi-temps dans un restaurant italien, tout en aspirant à des études d'architecture ou dans les Beaux-Arts. Chaque nuit, il fait un rêve étrange, où il devient... une lycéenne campagnarde, vivant dans une petite ville entre les montagnes.  Quel secret se cache derrière ces rêves mutuels, qui unissent ces deux êtres qui ne se sont jamais rencontrés ?",
    "release_date": "2016-08-26"
  },
  {
    "vote_count": 6083,
    "id": 238,
    "video": false,
    "vote_average": 8.5,
    "title": "Le Parrain",
    "popularity": 63.267097,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/j0O2PYvV2INW64jmTc4e5IVqQsz.jpg",
    "original_language": "en",
    "original_title": "The Godfather",
    "genre_ids": [18, 80],
    "backdrop_path": "/6xKCYgH16UuwEGAyroLU6p8HLIn.jpg",
    "adult": false,
    "overview":
      "En 1945, à New York, les Corleone sont une des cinq familles de la mafia. Don Vito Corleone, \"parrain\" de cette famille, marie sa fille à un bookmaker. Sollozzo, \" parrain \" de la famille Tattaglia, propose à Don Vito une association dans le trafic de drogue, mais celui-ci refuse. Sonny, un de ses fils, y est quant à lui favorable.\r Afin de traiter avec Sonny, Sollozzo tente de faire tuer Don Vito, mais celui-ci en réchappe. Michael, le frère cadet de Sonny, recherche alors les commanditaires de l'attentat et tue Sollozzo et le chef de la police, en représailles.\r Michael part alors en Sicile, où il épouse Apollonia, mais celle-ci est assassinée à sa place. De retour à New York, Michael épouse Kay Adams et se prépare à devenir le successeur de son père...",
    "release_date": "1972-03-14"
  },
  {
    "vote_count": 4535,
    "id": 424,
    "video": false,
    "vote_average": 8.3,
    "title": "La Liste de Schindler",
    "popularity": 62.796291,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/50lwfDv65P9Dy1GVnhSLK67zNCz.jpg",
    "original_language": "en",
    "original_title": "Schindler's List",
    "genre_ids": [18, 36, 10752],
    "backdrop_path": "/rIpSszng8P0DL0TimSzZbpfnvh1.jpg",
    "adult": false,
    "overview":
      "Évocation des années de guerre d'Oskar Schindler, fils d'industriel d'origine autrichienne rentré à Cracovie en 1939 avec les troupes allemandes. Il va, tout au long de la guerre, protéger des juifs en les faisant travailler dans sa fabrique et en 1944 sauver huit cents hommes et trois cents femmes du camp d'extermination de Auschwitz-Birkenau.",
    "release_date": "1993-11-29"
  },
  {
    "vote_count": 4052,
    "id": 129,
    "video": false,
    "vote_average": 8.3,
    "title": "Le Voyage de Chihiro",
    "popularity": 58.293194,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/3i5UpVMYKAI8foP5LJNjnf9qwjm.jpg",
    "original_language": "ja",
    "original_title": "千と千尋の神隠し",
    "genre_ids": [16, 10751, 14],
    "backdrop_path": "/mnpRKVSXBX6jb56nabvmGKA0Wig.jpg",
    "adult": false,
    "overview":
      "Chihiro, dix ans, a tout d'une petite fille capricieuse. Elle s'apprête à emménager avec ses parents dans une nouvelle demeure.Sur la route, la petite famille se retrouve face à un immense bâtiment rouge au centre duquel s'ouvre un long tunnel. De l'autre côté du passage se dresse une ville fantôme. Les parents découvrent dans un restaurant désert de nombreux mets succulents et ne tardent pas à se jeter dessus. Ils se retrouvent alors transformés en cochons.Prise de panique, Chihiro s'enfuit et se dématérialise progressivement. L'énigmatique Haku se charge de lui expliquer le fonctionnement de l'univers dans lequel elle vient de pénétrer. Pour sauver ses parents, la fillette va devoir faire face à la terrible sorcière Yubaba, qui arbore les traits d'une harpie méphistophélique.",
    "release_date": "2001-07-20"
  },
  {
    "vote_count": 222,
    "id": 374430,
    "video": false,
    "vote_average": 8.3,
    "title": "Black Mirror : Blanc comme neige",
    "popularity": 33.270643,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/he609rnU3tiwBjRklKNa4n2jQSd.jpg",
    "original_language": "en",
    "original_title": "Black Mirror: White Christmas",
    "genre_ids": [18, 27, 9648, 878, 53, 10770],
    "backdrop_path": "/rMCew7St2vy9iV3QOPzx15sAkFJ.jpg",
    "adult": false,
    "overview":
      "Joe se réveille dans une maison isolée où il côtoie Matt depuis cinq ans. Coincés par de fortes chutes de neige, ils s'apprêtent à célébrer Noël ensemble et Matt espère qu'ils vont enfin apprendre à se connaître. Matt commence donc par raconter son histoire et ce qui l'a mené dans ce trou perdu.",
    "release_date": "2014-12-16"
  },
  {
    "vote_count": 3457,
    "id": 240,
    "video": false,
    "vote_average": 8.3,
    "title": "Le Parrain, 2ème partie",
    "popularity": 54.156033,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/mbdznNojYg8a0CjGsfqXerpRKzm.jpg",
    "original_language": "en",
    "original_title": "The Godfather: Part II",
    "genre_ids": [18, 80],
    "backdrop_path": "/gLbBRyS7MBrmVUNce91Hmx9vzqI.jpg",
    "adult": false,
    "overview":
      "Depuis la mort de Don Vito Corleone, son fils Michael règne sur la famille. Amené à  négocier avec la mafia juive, il perd alors le soutien d'un de ses lieutenants, Frankie Pentageli. Échappant de justesse à un attentat, Michael tente de retrouver le coupable.",
    "release_date": "1974-12-20"
  },
  {
    "vote_count": 4464,
    "id": 244786,
    "video": false,
    "vote_average": 8.3,
    "title": "Whiplash",
    "popularity": 111.260174,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/bwHdTmuk1ImqXhrGtX2HPuSabWr.jpg",
    "original_language": "en",
    "original_title": "Whiplash",
    "genre_ids": [18],
    "backdrop_path": "/6bbZ6XyvgfjhQwbplnUh1LSj1ky.jpg",
    "adult": false,
    "overview":
      "Andrew, 19 ans, rêve de devenir l’un des meilleurs batteurs de jazz de sa génération. Mais la concurrence est rude au conservatoire de Manhattan où il s’entraîne avec acharnement. Il a pour objectif d’intégrer le fleuron des orchestres dirigé par Terence Fletcher, professeur féroce et intraitable. Lorsque celui-ci le repère enfin, Andrew se lance, sous sa direction, dans la quête de l’excellence...",
    "release_date": "2014-10-10"
  },
  {
    "vote_count": 9871,
    "id": 550,
    "video": false,
    "vote_average": 8.3,
    "title": "Fight Club",
    "popularity": 65.827982,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/zu1BxIKlhTXXIATPINnzg2rwy97.jpg",
    "original_language": "en",
    "original_title": "Fight Club",
    "genre_ids": [18],
    "backdrop_path": "/8uO0gUM8aNqYLs1OsTBQiXu0fEv.jpg",
    "adult": false,
    "overview":
      "Le narrateur, sans identité précise, vit seul, travaille seul, dort seul, mange seul ses plateaux-repas pour une personne comme beaucoup d'autres personnes seules qui connaissent la misère humaine, morale et sexuelle. Mais un jour il fait la rencontre de Tyler Durden, une sorte d'anarchiste entre gourou et philosophe qui prêche l'amour de son prochain.  Ensemble ils vont créer le Fight club, un lieu clandestin ou l'on peut retrouver sa virilité, l'échange et la communication.",
    "release_date": "1999-10-15"
  },
  {
    "vote_count": 8896,
    "id": 680,
    "video": false,
    "vote_average": 8.3,
    "title": "Pulp Fiction",
    "popularity": 217.065155,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/7p8x4U3o3p1JZMBqNY3zAlobY3m.jpg",
    "original_language": "en",
    "original_title": "Pulp Fiction",
    "genre_ids": [53, 80],
    "backdrop_path": "/9rZg1J6vMQoDVSgRyWcpJa8IAGy.jpg",
    "adult": false,
    "overview":
      "L'odyssée sanglante et burlesque de petits malfrats dans la jungle d'Hollywood : deux petits tueurs, un dangereux gangster marié à une camée, un boxeur roublard, des prêteurs sur gages sadiques, un caïd élégant et dévoué, un dealer bon mari et de deux tourtereaux à la gâchette facile.",
    "release_date": "1994-09-10"
  },
  {
    "vote_count": 3719,
    "id": 637,
    "video": false,
    "vote_average": 8.3,
    "title": "La vie est belle",
    "popularity": 55.562579,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/aJh5xIRaw1FYqZQOo5HjK6v4rsQ.jpg",
    "original_language": "it",
    "original_title": "La vita è bella",
    "genre_ids": [35, 18],
    "backdrop_path": "/bORe0eI72D874TMawOOFvqWS6Xe.jpg",
    "adult": false,
    "overview":
      "En 1938, Guido, jeune homme plein de gaieté, rêve d'ouvrir une librairie, malgré les tracasseries de l'administration fasciste. Il tombe amoureux de Dora, institutrice étouffée par le conformisme familial et l'enlève le jour de ses fiançailles avec un bureaucrate du régime. Cinq ans plus tard, Guido et Dora ont un fils: Giosue. Mais les lois raciales sont entrées en vigueur et Guido est juif. Il est alors déporté avec son fils. Par amour pour eux, Dora monte de son plein gré dans le train qui les emmène aux camps de la mort où Guido va tout faire pour éviter l'horreur à son fils...",
    "release_date": "1997-12-20"
  },
  {
    "vote_count": 2451,
    "id": 539,
    "video": false,
    "vote_average": 8.3,
    "title": "Psychose",
    "popularity": 50.944552,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/z82TaRvjLTVFLvv7hsPMAUmXR9R.jpg",
    "original_language": "en",
    "original_title": "Psycho",
    "genre_ids": [18, 27, 53],
    "backdrop_path": "/3md49VBCeqY6MSNyAVY6d5eC6bA.jpg",
    "adult": false,
    "overview":
      "Marion Crane en a assez de ne pouvoir mener sa vie comme elle l'entend. Son travail ne la passionne plus, son amant ne peut l'épouser car il doit verser une énorme pension alimentaire le laissant sans le sou... Mais un beau jour, son patron lui demande de déposer 40 000 dollars à la banque. La tentation est trop grande, et Marion s'enfuit avec l'argent.Très vite la panique commence à se faire sentir. Partagée entre l'angoisse de se faire prendre et l'excitation de mener une nouvelle vie, Marion roule vers une destination qu'elle n'atteindra jamais. La pluie est battante, la jeune femme s'arrête près d'un motel, tenu par un sympathique gérant nommé Norman Bates, mais qui doit supporter le caractère possessif de sa mère.Après un copieux repas avec Norman, Marion prend toutes ses précautions afin de dissimuler l'argent. Pour se délasser de cette journée, elle prend une douche...",
    "release_date": "1960-06-16"
  },
  {
    "vote_count": 3086,
    "id": 510,
    "video": false,
    "vote_average": 8.3,
    "title": "Vol au dessus d'un nid de coucou",
    "popularity": 51.783846,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/8UockxwX2FQTpIhTd6klEioDvuz.jpg",
    "original_language": "en",
    "original_title": "One Flew Over the Cuckoo's Nest",
    "genre_ids": [18],
    "backdrop_path": "/4E7YQcwui0PfNXguf4V2X8YocPC.jpg",
    "adult": false,
    "overview":
      "Randle P. McMurphy se fait interner pour échapper à la prison. Il va être touché par la détresse et la solitude des patients. Très rapidement, il comprend que l'infirmière en chef, Mlle Ratched, a imposé des règles strictes et entend bien les faire respecter. Il décide alors de révolutionner ce petit monde, plutôt au départ par jeu.",
    "release_date": "1975-11-18"
  },
  {
    "vote_count": 12484,
    "id": 155,
    "video": false,
    "vote_average": 8.3,
    "title": "The Dark Knight : Le Chevalier noir",
    "popularity": 91.294828,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/sr8tdzgBj29H8rItNP9e5h097A2.jpg",
    "original_language": "en",
    "original_title": "The Dark Knight",
    "genre_ids": [18, 28, 80, 53],
    "backdrop_path": "/hqkIcbrOHL86UncnHIsHVcVmzue.jpg",
    "adult": false,
    "overview":
      "Dans ce nouveau volet, Batman augmente les mises dans sa guerre contre le crime. Avec l'appui du lieutenant de police Jim Gordon et du procureur de Gotham, Harvey Dent, Batman vise à éradiquer le crime organisé qui pullule dans la ville. Leur association est très efficace mais elle sera bientôt bouleversée par le chaos déclenché par un criminel extraordinaire que les citoyens de Gotham connaissent sous le nom de Joker.",
    "release_date": "2008-07-16"
  },
  {
    "vote_count": 160,
    "id": 455661,
    "video": false,
    "vote_average": 8.3,
    "title": "In a Heartbeat",
    "popularity": 33.581542,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/wJUJROdLOtOzMixkjkx1aaZGSLl.jpg",
    "original_language": "en",
    "original_title": "In a Heartbeat",
    "genre_ids": [10751, 16, 10749, 35],
    "backdrop_path": "/4datX8btikWEikf7esqEe6fhw.jpg",
    "adult": false,
    "overview":
      "Un sacré coup de foudre d'un garçon pour l'un de ses camarades en pleine école.",
    "release_date": "2017-06-01"
  },
  {
    "vote_count": 8326,
    "id": 13,
    "video": false,
    "vote_average": 8.2,
    "title": "Forrest Gump",
    "popularity": 58.713247,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/4D8CoCW07df1Ryb2qFyY7lxBRGK.jpg",
    "original_language": "en",
    "original_title": "Forrest Gump",
    "genre_ids": [35, 18, 10749],
    "backdrop_path": "/ctOEhQiFIHWkiaYp7b0ibSTe5IL.jpg",
    "adult": false,
    "overview":
      "Forrest Gump est le symbole d'une époque, un candide dans une Amérique qui a perdu son innocence. Merveilleusement interprété par Tom Hanks, Forrest vit une série d'aventures, de l'état d'handicapé physique à celui de star du football, de héros du Vietnam au roi de la crevette, des honneurs de la Maison Blanche au bonheur d'une grande histoire d'amour. Son coeur dépasse les limites de son Q.I.",
    "release_date": "1994-07-06"
  },
  {
    "vote_count": 1145,
    "id": 311,
    "video": false,
    "vote_average": 8.2,
    "title": "Il était une fois en Amérique",
    "popularity": 43.604289,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/lceDkyApiBIZl1YhzpxX7T5Fm7t.jpg",
    "original_language": "en",
    "original_title": "Once Upon a Time in America",
    "genre_ids": [18, 80],
    "backdrop_path": "/vnT6HzjLSDrAweHn9xWykb8Ii6T.jpg",
    "adult": false,
    "overview":
      "Il était une fois deux truands juifs, Max et Noodles, liés par un pacte d'éternelle amitié. Débutant au début du siècle par de fructueux trafics dans le ghetto de New York, ils voient leurs chemins se séparer, lorsque Noodles se retrouve durant quelques années derrière les barreaux, puis se recouper en pleine période de prohibition, dans les années vingt. Jusqu'au jour où la trahison les sépare à nouveau.",
    "release_date": "1984-02-16"
  },
  {
    "vote_count": 4269,
    "id": 497,
    "video": false,
    "vote_average": 8.2,
    "title": "La Ligne verte",
    "popularity": 44.439143,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/lNNe9VghX4RmFB3r11dlREXKW7.jpg",
    "original_language": "en",
    "original_title": "The Green Mile",
    "genre_ids": [14, 18, 80],
    "backdrop_path": "/Rlt20sEbOQKPVjia7lUilFm49W.jpg",
    "adult": false,
    "overview":
      "Paul Edgecomb, pensionnaire centenaire d'une maison de retraite, est hanté par ses souvenirs. Gardien-chef du pénitencier de Cold Mountain en 1935, il était chargé de veiller au bon déroulement des exécutions capitales en s'efforcant d'adoucir les derniers moments des condamnés. Parmi eux se trouvait un colosse du nom de John Coffey, accusé du viol et du meurtre de deux fillettes. Intrigué par cet homme candide et timide aux dons magiques, Edgecomb va tisser avec lui des liens très forts.",
    "release_date": "1999-12-10"
  },
  {
    "vote_count": 534,
    "id": 599,
    "video": false,
    "vote_average": 8.2,
    "title": "Boulevard du Crépuscule",
    "popularity": 34.984877,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/maRHyoTqwdCdP9l2ASgSdB8P31Y.jpg",
    "original_language": "en",
    "original_title": "Sunset Boulevard",
    "genre_ids": [18],
    "backdrop_path": "/49OTCCPYlARRe2JS1PAhPJmFkIW.jpg",
    "adult": false,
    "overview":
      "Norma Desmond, ancienne star du cinéma muet, mariée à un metteur en scène, demande au scénariste Joe Gillis de lui écrire un rôle qui lui fera retrouver la gloire. Tous deux deviennent amants mais Joe est effrayé par le délire permanent de Norma.",
    "release_date": "1950-08-10"
  },
  {
    "vote_count": 75,
    "id": 29259,
    "video": false,
    "vote_average": 8.2,
    "title": "Le Trou",
    "popularity": 15.232403,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/cPFuJ7u1ceNxbPGY9BnSvnQOBKl.jpg",
    "original_language": "fr",
    "original_title": "Le Trou",
    "genre_ids": [80, 18, 53],
    "backdrop_path": "/v2bV7ZEJlk8cA3vbzD9u7TjGyTz.jpg",
    "adult": false,
    "overview":
      "Accusé de tentative de meurtre sur la personne de sa femme, Claude Gaspard est enfermé à la prison de la Santé. Ses quatre compagnons de cellule lui font part de leur désir d'évasion et creusent, avec une énergie farouche, un tunnel qui les mènera à la liberté. Leur plan aboutira-t-il ?",
    "release_date": "1960-03-18"
  },
  {
    "vote_count": 2151,
    "id": 389,
    "video": false,
    "vote_average": 8.2,
    "title": "12 hommes en colère",
    "popularity": 21.791552,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/6Ry3IhhtCTwr4dGxAi8LOpLs6BS.jpg",
    "original_language": "en",
    "original_title": "12 Angry Men",
    "genre_ids": [18],
    "backdrop_path": "/lH2Ga8OzjU1XlxJ73shOlPx6cRw.jpg",
    "adult": false,
    "overview":
      "Un jeune homme d'origine modeste est accusé du meurtre de son père et risque la peine de mort. Le jury composé de douze hommes se retire pour délibérer et procède immédiatement à un vote : onze votent coupable, or la décision doit être prise à l'unanimité. Le juré qui a voté non-coupable, sommé de se justifier, explique qu'il a un doute et que la vie d'un homme mérite quelques heures de discussion. Il s'emploie alors à les convaincre un par un.",
    "release_date": "1957-03-25"
  },
  {
    "vote_count": 3233,
    "id": 769,
    "video": false,
    "vote_average": 8.2,
    "title": "Les Affranchis",
    "popularity": 22.638869,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/uNhz24wyHxTpeJTU0UvCiEex3OI.jpg",
    "original_language": "en",
    "original_title": "GoodFellas",
    "genre_ids": [18, 80],
    "backdrop_path": "/xDEOxA01480uLTWuvQCw61VmDBt.jpg",
    "adult": false,
    "overview":
      "Brooklyn, dans les années 50. Depuis l'enfance, le jeune Henry Hill rêve de devenir gangster. A 16 ans, il se met en selle auprès de Paul Cicero, un caïd local, et commet ses premiers délits. Arrêté et interrogé, il refuse de parler et gagne ainsi le respect du milieu. A sa sortie de prison, il fait la connaissance de James Conway et de Tommy DeVito, deux truands d'une extrême violence, et se lance avec eux dans des trafics de grande envergure. Karen, une jeune bourgeoise qu'il courtise et finit par épouser, ne devine sa profession qu'après être passée devant l'officier d'état-civil. Grisé par le succès, Henry multiplie les coups les plus audacieux...",
    "release_date": "1990-09-12"
  },
  {
    "vote_count": 164,
    "id": 780,
    "video": false,
    "vote_average": 8.2,
    "title": "La passion de Jeanne d'Arc",
    "popularity": 10.102007,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/3tEOvOjZi9w8v7Aj4IkGZnCoqY.jpg",
    "original_language": "fr",
    "original_title": "La passion de Jeanne d'Arc",
    "genre_ids": [18, 36],
    "backdrop_path": "/hZuYH68nGqqUKZlOnxb8zjeR92U.jpg",
    "adult": false,
    "overview":
      "Le procès de Jeanne d'Arc, au terme duquel elle fut brûlée sur le bûcher.",
    "release_date": "1928-04-21"
  },
  {
    "vote_count": 296,
    "id": 313106,
    "video": false,
    "vote_average": 8.2,
    "title": "Doctor Who - Le jour du Docteur",
    "popularity": 11.875383,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/lQy2QVcacuH55k37K9Ox0gw3YpZ.jpg",
    "original_language": "en",
    "original_title": "Doctor Who: The Day of the Doctor",
    "genre_ids": [878, 12],
    "backdrop_path": "/8bxjRFqFztBoXdVEx6q2u66a0s1.jpg",
    "adult": false,
    "overview":
      "Un terrible évènement se tisse dans les sous-sols de la National Gallery à Londres, dont l'origine remonte à l'année 1562 où la reine Elizabeth d'Angleterre fût la cible d'un complot visant à l'assassiner. Et quelque part dans l'espace, une bataille du fond des âges est sur le point d'engendrer de terribles conséquences. Le passé tourmenté du Docteur revient le hanter et de sa décision, dépendra l'avenir du monde réel.",
    "release_date": "2013-11-23"
  },
  {
    "vote_count": 120,
    "id": 40096,
    "video": false,
    "vote_average": 8.2,
    "title": "Will A Dog",
    "popularity": 12.719036,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/uHEmM49YphluJnGep8Ef1qwD2QX.jpg",
    "original_language": "pt",
    "original_title": "O Auto da Compadecida",
    "genre_ids": [12, 35, 18],
    "backdrop_path": "/alQqTpmEkxSLgajfEYTsTH6nAKB.jpg",
    "adult": false,
    "overview":
      "Le quartier animé João Grilo et chico sournoise sont pauvres gars qui vivent dans l'arrière-pays qui trichent un tas de gens dans une petite ville du Nord-Est du Brésil. Mais quand ils meurent, ils doivent être jugés par le Christ, le diable et la Vierge Marie, avant d'être admis au paradis.",
    "release_date": "2000-09-10"
  },
  {
    "vote_count": 147,
    "id": 451945,
    "video": false,
    "vote_average": 8.2,
    "title": "120 battements par minute",
    "popularity": 12.124674,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/iecvwB4jN02MG252156a4VMH7Qv.jpg",
    "original_language": "fr",
    "original_title": "120 battements par minute",
    "genre_ids": [18],
    "backdrop_path": "/jsaD6llm7kpkS0qfcfLByCmqrub.jpg",
    "adult": false,
    "overview":
      "Début des années 90. Alors que le sida tue depuis près de dix ans, les militants d'Act Up-Paris multiplient les actions pour lutter contre l'indifférence générale. Nouveau venu dans le groupe, Nathan va être bouleversé par Sean qui consume ses dernières forces dans l'action.",
    "release_date": "2017-08-23"
  },
  {
    "vote_count": 265,
    "id": 432517,
    "video": false,
    "vote_average": 8.2,
    "title": "Sherlock: The Final Problem",
    "popularity": 12.269434,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/ySiqbi1sW7imVYbtECZS0xQ3Hmj.jpg",
    "original_language": "en",
    "original_title": "Sherlock: The Final Problem",
    "genre_ids": [18, 9648],
    "backdrop_path": "/3nXbWFPFGvjSE5bw8G6bBLVIzow.jpg",
    "adult": false,
    "overview":
      "Le petit jeu initié par Moriarty finit par rattraper le duo de Baker Street en prenant une tournure personnelle. Dans ce dernier épisode, les secrets enfouis de la famille Holmes refont donc surface… Ce jeu dure depuis trop longtemps pour Sherlock et Watson mais une ultime révélation vient redistribuer les cartes.",
    "release_date": "2017-01-15"
  },
  {
    "vote_count": 140,
    "id": 14537,
    "video": false,
    "vote_average": 8.2,
    "title": "Harakiri",
    "popularity": 19.222243,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/5j6VtBsMCOScw59mIgYhJYGQPgz.jpg",
    "original_language": "ja",
    "original_title": "切腹",
    "genre_ids": [28, 18, 36],
    "backdrop_path": "/dT51Ul1GN5HSOVokDnnCk54VkdA.jpg",
    "adult": false,
    "overview":
      "Au XVIIe siècle, le Japon n'est plus en guerre et le pays est dirigé avec fermeté. Hanshirô Tsugumo, un rônin (samouraï errant) sans travail parmi tant d'autres, décide de frapper à la porte du puissant clan des Ii. Reçu par Kageyu Saitô, l'intendant du clan, il lui demande la permission d'accomplir le suicide par harakiri dans la résidence. Tentant de l'en dissuader, Saitô commence alors à lui raconter l'histoire de Motome Chijiwa, un ancien rônin qui souhaitait accomplir, lui aussi, le même rituel.",
    "release_date": "1962-09-15"
  },
  {
    "vote_count": 189,
    "id": 18148,
    "video": false,
    "vote_average": 8.2,
    "title": "Voyage à Tokyo",
    "popularity": 14.850325,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/zYifzFnaNYTITg94saRRD8O6agv.jpg",
    "original_language": "ja",
    "original_title": "東京物語",
    "genre_ids": [18],
    "backdrop_path": "/m55rLpSklCkBmYhhLuZZhhesWFW.jpg",
    "adult": false,
    "overview":
      "Un couple de personnes âgées rend visite à leurs enfants à Tokyo. D'abord reçus avec les égards qui leur sont dûs, ils deviennent bientôt dérangeants dans leur vie quotidienne.",
    "release_date": "1953-11-03"
  },
  {
    "vote_count": 6035,
    "id": 1891,
    "video": false,
    "vote_average": 8.2,
    "title": "L'empire contre-attaque",
    "popularity": 22.009339,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/nqY9dJeRaSEJlmljOpPA5Tc9moQ.jpg",
    "original_language": "en",
    "original_title": "The Empire Strikes Back",
    "genre_ids": [12, 28, 878],
    "backdrop_path": "/amYkOxCwHiVTFKendcIW0rSrRlU.jpg",
    "adult": false,
    "overview":
      "Malgré la destruction de l’Étoile Noire, l'Empire maintient son emprise sur la galaxie, et poursuit sans relâche sa lutte contre l'Alliance rebelle. Basés sur la planète glacée de Hoth, les rebelles essuient un assaut des troupes impériales. Parvenus à s'échapper, la princesse Leia, Han Solo, Chewbacca et C-3P0 se dirigent vers Bespin, la cité des nuages gouvernée par Lando Calrissian, ancien compagnon de Han. Suivant les instructions d'Obi-Wan Kenobi, Luke Skywalker se rend quant à lui vers le système de Dagobah, planète marécageuse où il doit recevoir l'enseignement du dernier maître Jedi, Yoda. Apprenant l'arrestation de ses compagnons par les stormtroopers de Dark Vador après la trahison de Lando, Luke décide d'interrompre son entraînement pour porter secours à ses amis et affronter le sombre seigneur Sith...",
    "release_date": "1980-05-17"
  },
  {
    "vote_count": 2080,
    "id": 128,
    "video": false,
    "vote_average": 8.2,
    "title": "Princesse Mononoké",
    "popularity": 21.334603,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/9BgaX2LMnp9MZhLCnDNuDsCtMXq.jpg",
    "original_language": "ja",
    "original_title": "もののけ姫",
    "genre_ids": [12, 14, 16],
    "backdrop_path": "/dWAYPAKlJi0n85P0xVEvQ2FOYLF.jpg",
    "adult": false,
    "overview":
      "Au XVe siècle, durant l'ère Muromachi, la forêt japonaise, jadis protégée par des animaux géants, se dépeuple à cause de l'homme. Un sanglier transformé en démon dévastateur en sort et attaque le village d'Ashitaka, futur chef du clan Emishi. Touché par le sanglier qu'il a tué, celui-ci est forcé de partir à la recherche du dieu Cerf pour lever la malédiction qui lui gangrène le bras.",
    "release_date": "1997-07-12"
  },
  {
    "vote_count": 995,
    "id": 12477,
    "video": false,
    "vote_average": 8.2,
    "title": "Le Tombeau des Lucioles",
    "popularity": 1.013233,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/2jawI7c78FsVtlgPrs1oDZsBa4F.jpg",
    "original_language": "ja",
    "original_title": "火垂るの墓",
    "genre_ids": [16, 18, 10752],
    "backdrop_path": "/sHDJzU13r5AG5OfaRkrbwmfbP7r.jpg",
    "adult": false,
    "overview":
      "Japon, été 1945. Après le bombardement de Kobé, Seita, un adolescent de quatorze ans et sa petite soeur de quatre ans, Setsuko, orphelins, vont s'installer chez leur tante à quelques dizaines de kilomètres de chez eux. Celle-ci leur fait comprendre qu'ils sont une gêne pour la famille et doivent mériter leur riz quotidien. Seita décide de partir avec sa petite soeur. Ils se réfugient dans un bunker désaffecté en pleine campagne et vivent des jours heureux illuminés par la présence de milliers de lucioles. Mais bientôt la nourriture commence cruellement à manquer.",
    "release_date": "1988-04-16"
  },
  {
    "vote_count": 823,
    "id": 11216,
    "video": false,
    "vote_average": 8.2,
    "title": "Cinema Paradiso",
    "popularity": 14.694384,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/pj9gCRA5eVdaICz4ZV61WhMTX4H.jpg",
    "original_language": "it",
    "original_title": "Nuovo Cinema Paradiso",
    "genre_ids": [18, 10749],
    "backdrop_path": "/tVi83ttAeyMJinYpy6xfgJSpzvP.jpg",
    "adult": false,
    "overview":
      "Alfredo vient de mourir. Pour Salvatore, cinéaste en vogue, c'est tout un pan de son passé qui s'écroule. On l’appelait Toto a l'époque. Il partageait son temps libre entre l'office ou il était enfant de chœur et la salle de cinéma paroissiale, en particulier la cabine de projection où régnait Alfredo.",
    "release_date": "1988-11-17"
  },
  {
    "vote_count": 724,
    "id": 265177,
    "video": false,
    "vote_average": 8.2,
    "title": "Mommy",
    "popularity": 17.802451,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/cbPMqYutc5dDrJZbbyQ08IdHFvV.jpg",
    "original_language": "en",
    "original_title": "Mommy",
    "genre_ids": [18],
    "backdrop_path": "/ztBezkk2jDQMutGHIa57xvPc2OU.jpg",
    "adult": false,
    "overview":
      "Une veuve mono-parentale hérite de la garde de son fils, un adolescent profondément turbulent. Ensemble, ils tentent de joindre les deux bouts, notamment grâce à l’aide inattendue de la mystérieuse voisine d’en face, Kyla. Tous les trois, ils retrouvent une forme d’équilibre et, bientôt, d’espoir.",
    "release_date": "2014-05-22"
  },
  {
    "vote_count": 886,
    "id": 346,
    "video": false,
    "vote_average": 8.2,
    "title": "Les Sept Samouraïs",
    "popularity": 16.294549,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/eB2w8p0p6s5JNFRQ6herOCxQGyZ.jpg",
    "original_language": "ja",
    "original_title": "七人の侍",
    "genre_ids": [28, 18],
    "backdrop_path": "/mzI1JXm8sX5fia3ifPS2jGPUh2n.jpg",
    "adult": false,
    "overview":
      "Au XVIè siècle, au Japon, des paysans décident d'embaucher des samouraïs pour protéger leur village, et en trouvent sept. Ces hommes organisent la défense du village contre quarante brigands.",
    "release_date": "1954-04-26"
  },
  {
    "vote_count": 487,
    "id": 399106,
    "video": false,
    "vote_average": 8.2,
    "title": "Piper",
    "popularity": 15.623285,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/jLRllZsubY8UWpeMyDLVXdRyEWi.jpg",
    "original_language": "en",
    "original_title": "Piper",
    "genre_ids": [10751, 16],
    "backdrop_path": "/w1WqcS6hT0PUWC3adG37NSUOGX5.jpg",
    "adult": false,
    "overview":
      "Un petit oisillon affamé s’aventure hors du nid pour la première fois. Le problème, c’est que la nourriture est enfouie sous le sable, là où les effrayantes vagues viennent balayer le rivage…",
    "release_date": "2016-06-16"
  },
  {
    "vote_count": 123,
    "id": 12493,
    "video": false,
    "vote_average": 8.2,
    "title": "Entre le ciel et l'enfer",
    "popularity": 10.501957,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/mZl5gam6VLL78cY8r4UUt75nZhl.jpg",
    "original_language": "ja",
    "original_title": "天国と地獄",
    "genre_ids": [9648, 18, 53, 80],
    "backdrop_path": "/2xliq3zIrQPIWG66Fc0bgVoBUWc.jpg",
    "adult": false,
    "overview":
      "À Yokohama, un malfaiteur kidnappe un enfant, qu'il prend pour le fils d'un industriel japonais. Il s'agit en fait du fils de son chauffeur. Le commissaire Tokura est chargé de l'affaire.",
    "release_date": "1963-03-01"
  },
  {
    "vote_count": 3092,
    "id": 73,
    "video": false,
    "vote_average": 8.2,
    "title": "American History X",
    "popularity": 21.248939,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/drVNUpvIvJ1UivX7pLFSvOZlmQO.jpg",
    "original_language": "en",
    "original_title": "American History X",
    "genre_ids": [18],
    "backdrop_path": "/i9A0UMFg1hI2kLyCCwnmSbpT2cd.jpg",
    "adult": false,
    "overview":
      "A travers l'histoire d'une famille américaine, ce film tente d'expliquer l'origine du racisme et de l'extrémisme aux Etats-Unis. Il raconte l'histoire de Derek qui, voulant venger la mort de son père, abattu par un dealer noir, a épousé les thèses racistes d'un groupuscule de militants d'extrême droite et s'est mis au service de son leader, brutal théoricien prônant la suprématie de la race blanche. Ces théories le mèneront à commettre un double meurtre entrainant son jeune frère, Danny, dans la spirale de la haine.",
    "release_date": "1998-10-30"
  },
  {
    "vote_count": 4344,
    "id": 101,
    "video": false,
    "vote_average": 8.2,
    "title": "Léon",
    "popularity": 29.631263,
    "poster_path":
      "https://image.tmdb.org/t/p/w185/gbw7Tm7SUyiTMhI2B8yHk4OcT9I.jpg",
    "original_language": "fr",
    "original_title": "Léon",
    "genre_ids": [53, 80, 18],
    "backdrop_path": "/mGN0lH2phYfesyEVqP2xvGUaxAQ.jpg",
    "adult": false,
    "overview":
      "Un tueur à gages répondant au nom de Léon prend sous son aile Mathilda, une petite fille de douze ans, seule rescapée du massacre de sa famille. Bientôt, Léon va faire de Mathilda une \"nettoyeuse\", comme lui. Et Mathilda pourra venger son petit frère...",
    "release_date": "1994-09-14"
  }
]
